{
  "home": "Home",
  "abouts": "About us",
  "serviz": "Services",
  "contact": "Contact",
  "OurTeam":"Our Team",
  "OurClients":"Our Clients",
  "MeetTheCrew":"Meet The Crew",
  "AvailablePositions":"Available Positions",
  "JobApplication":"Job Application",
  "CompanyService":"Company Service",
  "OurServices":"Our Services",
  "WhatWeDo":"What We Do",
  "RequestFreight":"Request a Freight",
  "TrackTrace":"Track & Trace",
  "ContactUs":"Contact Us",
  "FindUsHere":"Find Us Here",
  "GetInTouch":"Get In Touch",
  "FAQPage":"FAQ Page",
  "GlobalNetwork":"Global Network",
  "Support247":"Support 24/7",


  "slaydmatn": "Worldwide shipping and professional solutions",
  "slaydbis": "Fast and secure courier for all your packages",
  "slaydmatns": "Always stay ahead of schedule with Srm-Logistic",
  "slaydmatnn": "We provide super-fast and fuss-free delivery service",
  "fastserviz": "Fast and reliable shipping services",


  "section2":"Fast and reliable shipping services",
  "section22": "Ship faster. Ship smarter. Easy transfers across multiple modes of transport.",
  "section33": "View more about our services",
"Weprovide":"We provide the best and fastest courier services nowadays",
"Aninnovative":"An innovative service for easy & fast shipments, transportation coordinated by qualified staff",
  "ЖелезнодорожныеПеревозки":"Rail Freight",
  "Последние":"Latest blog posts",
  "RailFreigt":"Rail freight transportation is the best option for the ratio of cost and delivery time of goods. Rolling stock used: covered wagons, and thermos flasks; refrigerated sections.",
  "Land":"Land Freight",
  "AirFreight1":"Air Freight",
  "Secure":"Secure courier for all your packages",
  "Thistype":"This type of courier service will maximally reduce the time you take to ship, while at the same time, it will deliver at the expense of the professionalism of the couriers and the original packaging, keeping valuable wrapper and shipments.",
  "Srm":"Srm ​​Logistics provides excellent oversized transportation services to European or Asian countries.",
  "НадежныйКурьерДляМаленькихБольшихПосылок":"Secure courier for small & big package",
  "Одним":"One of the most convenient and economical types of cargo delivery is automobile cargo transportation. Delivery by road is the leader among other types of transportation",
  "Srm1":"The company Srm Logistics provides high-quality air transportation services. Order air cargo transportation in our company, and you will be convinced of the best ratio of a high level of quality and affordable prices!",
  "OurDivisions":"Our Divisions",
  "RailFreight":"Rail Freight",
  "ltlFreight":"LTL Freight",
  "MaritimeTransport":"Maritime Transport",


  "МорскиеПеревозки":"Sea Freight",
  "КачественныйУпаковочныйМатериалДляТоваров":"Quality packing material for items",
  "Компания":"The company Srm Logistics provides high-quality air transportation services. Order air cargo transportation in our company.",


  "ВлюбомМесте":"Any location and any time we’ll be there",
  "ПеревозкаГрузов":"Cargo transportation by various means of transport was called multimodal transportation",




  "АвиаПеревозки":"Air Freight",
  "ОтличныйДоступныйКурьерскийТранспорт":"Great & affordable courier transport",
  "ЖелезнодорожныеГрузоперевозки":"Rail freight transportation is the best option for the ratio of cost and delivery time of goods. Used rolling stock: covered wagons, and thermos flasks",











  "service": {
    "service": "What we do",
    "service1": "We offer full-time remote Software Developers from Central Asia, fitting your needs on a long-term basis. Regardless if you are looking for a newcomer to grow with your company or someone with more experience - we have the perfect match for you. Together we will find a developer in no time following our recruiting process as you see down below.",
    "service2": "The idea is to connect qualified Software Developers from Central Asia to the European market, because we know it is hard to find someone who is qualified and affordable too. Moreover, we want to enable companies to save money, expand their capabilities and get more competitive."
  }
  
}
